<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
/* *{
	text-alige:center;
}  */
.1{
position: absolute;
bottom:600px;
font-size:13px;
text-decoration: underline;
}
.2{

font-size:11px;
}


/* .box1{
border:3px solid #232931;
width:470px;
height:50px;
padding:20px;
box-sizing:border-box;
font-size: 18px;
font-weight:bold; 
<!-- 으악 -->


} */

h3{
	color:#d50000;
	font-wegint:bold;
}



</style>
</head>


<body>

<div align="center"><h1>개인정보처리방침</h1>
<h3 > 1. 처리하는 개인정보 항목</h3>
<h5 >에이취엔터테이먼트 - H entertainment(이하, “회사”라 합니다)은 </br>다음과 같은 개인정보 항목을 처리하고 있습니다.</h5>
<h4 >1) 홈페이지 회원 가입 및 관리</h4>
<h5>- 필수입력 : 아이디, 비밀번호, 이름, 닉네임, 이메일, 휴대폰번호</br>
	- 선택입력 :</h5>
<h4>2) 재화 또는 서비스 제공</h4>
<h5>아이디, 비밀번호, 이름, 닉네임, 이메일, 휴대폰번호</h5>
<h4>3) 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.</h4>
<h5>IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등</h5>
<h3>2. 개인정보의 처리목적</h3>
<h5>회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
</h5>
<h4>1) 홈페이지 회원 가입 및 관리</h4>
<h5>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지-통지, 고충처리 등을 목적으로 개인정보를 처리합니다.
</h5>
<h4>2) 재화 또는 서비스 제공</h4>
<h5>서비스 제공, 콘텐츠 제공, 맞춤서비스 제공, 본인인증 등을 목적으로 개인정보를 처리합니다.</h5>
<h4>3) 고충처리</h4>
<h5>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.</h5>
<h4>4) 마케팅, 광고에의 활용</h4>
<h5>이벤트 및 광고성 정보 제공 및 참여기회 제공, 회원의 서비스 이용에 대한 통계를 목적으로 개인정보를 처리합니다.</h5>
<h3>3. 개인정보의 처리 및 보유기간</h3>
<h5>회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유-이용기간내에서 개인정보를 처리·보유합니다.</br>

	각각의 개인정보 처리 및 보유기간은 다음과 같습니다.
</h5>
<h4>1) 홈페이지 회원 가입 및 관리 : 회사명 홈페이지 탈퇴시까지</br>
	다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지
</h4>
<h5>- 관계 법령 위반에 따른 수사-조사 등이 진행중인 경우에는 해당수사·조사 종료시까지
	- 홈페이지 이용에 따른 채권-채무관계 잔존시에는 해당 채권-채무관계 정산시까지
</h5>
<h4>2) 재화 및 서비스 제공 : 재화·서비스 공급완료 및 요금결제·정산 완료시까지</h4>
<h3>4. 개인정보 수집 및 이용에 대한 동의를 거부할 권리</h3>
<h5>이용 신청 고객은 위 개인정보의 수집 및 이용에 대하여 동의하지 않을 권리를 가지고 있습니다.</h5>

<h4>단, 위 개인정보는 '에이취엔터테이먼트 - H entertainment' 가(이) 본 사이트 운영함에 있어 필수적인 정보로써, </br>개인정보의 수집 및 이용에 대하여 동의하지 않는 이용자는 본 사이트의 회원 및 서비스 이용이 제한 될 수 있습니다.</h4>
</br></br>
<h4>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우 다음 기관에 문의하시기 바랍니다.
</br>
- 개인정보 침해신고센터 (privacy.kisa.or.kr / 118)
</br>
- 개인정보 분쟁조정위원회 (privacy.kisa.or.kr / 118)
</br>
- 대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3573)
</br>
- 경찰청 사이버안전국 (www.netan.go.kr / 1566-0112)</h4>

</body>
</html>